START_COMMAND = '''
Привет, я могу помочь рассчитать подкрановую балку. 
    '''

HELP_COMMAND = '''
<b>/start</b> - <em>запуск бота</em>
<b>/help</b> - <em>список команд</em>
    '''

CALCULATION_TEXT = f'''
<b>Пункт 1.1 Данные для расчета</b>
<b>l</b> - длинна балки (м)
<b>p</b> - сила давления (т)
<b>q</b> - интенсивность нагрузки (т/м)
<b>d</b> - длинна телеги крана (м)

Введи <b>l</b>, <b>p</b>, <b>q</b>, <b>d</b> своего варианта через пробел.
Десятичные числа нужно вводить через - "."
Пример ввода: 8 5 2 1.5
        '''
